<?php

return [
    'transaction_apply' => '<b>Операция выполнена🎉</b>
На ваш кошелек начислено :value💎',
    'transaction_error' => '<b>Что-то пошло не так😮</b>
Возможно транзакция уже была выполнена или у нее истек срок жизни.
Обратись в поддержку бота и тебе помогут♥️',
    'button_transfer' => 'Сделать перевод',
    'button_fill' => 'Пополнить кошелек',
    'transfer_transaction_comment' => 'Выполнен перевод',
    'transfer_info' => '<b>Сделать перевод 💎 своему бро.</b>

<i>Как это работает?</i>
1. Выбери сумму, которую хочешь передать
2. Бот создаст специальную ссылку
3. Скопируй и передай ссылку своему бро 🙌
',
    'transfer_crated' => '<b>Готово, ссылка сформирована 🎉</b>
Отправить ее другу и на его кошелек будет начислено :value💎

<code>:link</code>

<i>Срок жизни ссылки 24 часа</i>
'
];
