<?php

return [
    'error_default' => 'Упс 😓, что-то пошло не так.
Разработки уже в курсе проблемы и начали заниматься починкой.
Код ошибки <code>:error_code</code>',
    'welcome' => "Привет👋

Я бот IntStore. С моей помощью ты сможешь купить корпоративные ништяки.
Все покупки в магазине осуществляются по средствам внутренней валюты INC💎

<b>Чтобы получить доступ к магазину напиши администратору @ishishkin</b>",
    'already_registered' => 'Хм, ты уже зарегистрирован🤨
Операция не выполнена',
    'success_registered' => 'Привет, :name!
Регистрация успешно завершена.
Основные разделы 👇',
    'button_back' => '◀️ Назад',
];
