<?php

return [
    'order_created' => '<b>Заказ №:number успешно оформлен! 🎉</b>

Отследить статус заказа можно в разделе "🛍 Мои заказы".
Как только заказ будет готов к выдаче — бот тебя оповестит',
    'low_balance_sticker' => 'CAACAgIAAxkBAAIB3WVqR3Jc8L0Y6sCX1vRjw10xUflSAALcFAACdZ_gS0iNptUI0b4-MwQ',
    'catalog_listing' => '<b>Самые крутые ништяки для тебя, бро 🤙</b>
Чтобы подробнее узнать о понравившемся товаре и заказать его — воспользуйся клавиатурой 👇',
    'catalog_empty' => 'Хм, тут пока пусто 😐',
    'button_buy' => '🗂 Купить',
    'button_low_balance' => '😔 Недостаточно средств',
];
